/* (No Comment) */
"0citwD-0Y8fuS" = "Вы уверены, что хотите выбрать «Точки»?";

/* (No Comment) */
"0citwD-p3GmVv" = "Вы уверены, что хотите выбрать «Тепловая карта»?";

/* (No Comment) */
"0uK2vW" = "Показывать события";

/* (No Comment) */
"0Y8fuS" = "Точки";

/* (No Comment) */
"1Jw5zP" = "Настройка виджета «Действие» на экране блокировки";

/* (No Comment) */
"1Y3hX3" = "Добавить задачу";

/* (No Comment) */
"2AvV1X" = "URL";

/* (No Comment) */
"2iP8CQ" = "Задачи отключены в Fantastical.";

/* (No Comment) */
"2TbYZV" = "истина";

/* (No Comment) */
"3vWFmZ" = "Тип события";

/* (No Comment) */
"04wE3J" = "У Fantastical нет доступа к вашему календарю.";

/* (No Comment) */
"4wZ308" = "Набор календарей Fantastical";

/* (No Comment) */
"5jHl9Y" = "Без";

/* (No Comment) */
"6cmL5P" = "Следующее событие";

/* (No Comment) */
"6IHLZc" = "Изменить активный набор календарей на «${calendarSetName}»";

/* (No Comment) */
"6jlCpF-0Y8fuS" = "Доступно ${count} вариантов для «Точек».";

/* (No Comment) */
"6jlCpF-p3GmVv" = "Доступно ${count} вариантов для «Тепловой карты».";

/* (No Comment) */
"06MB0R" = "Только сегодня";

/* (No Comment) */
"6muH2p-diaFTD" = "Событие «${title}» добавлено на ${dateTime}.";

/* (No Comment) */
"6muH2p-Kuog56" = "Событие «${title}» добавлено на ${dateTime}.";

/* (No Comment) */
"6muH2p-V5WX4p" = "Напоминание «${title}» добавлено на ${dateTime}.";

/* (No Comment) */
"6muH2p-vEBOKX" = "Событие «${title}» добавлено на ${dateTime}.";

/* (No Comment) */
"6tf0RL" = "Добавить задачу";

/* (No Comment) */
"7NDHoz" = "Открыть Fantastical на ${date}";

/* (No Comment) */
"7Pqg0S" = "Email";

/* (No Comment) */
"7W9rr9" = "Отображение";

/* (No Comment) */
"8JlAPo" = "Настройка календарного виджета";

/* (No Comment) */
"8laoW2" = "ложь";

/* (No Comment) */
"8LrAiJ" = "Показать событие";

/* (No Comment) */
"8v8MKF" = "ложь";

/* (No Comment) */
"8weXFl" = "Набор календарей";

/* (No Comment) */
"9kFxqK" = "Набор календарей";

/* (No Comment) */
"9QH6Ee" = "Вот ваши события в календаре «${calendar}» на ${dayString}:";

/* (No Comment) */
"11NVkF" = "Набор календарей";

/* (No Comment) */
"16hl1G" = "Создать из ввода";

/* (No Comment) */
"20hXdO" = "Показывает участников события ${calendarItem}";

/* (No Comment) */
"39gvmp" = "У вас нет предстоящих событий в расписании на ${dayString}.";

/* (No Comment) */
"46Vc1k" = "истина";

/* (No Comment) */
"068auI" = "Показать участников события";

/* (No Comment) */
"79tj1t" = "На какой день?";

/* (No Comment) */
"4983mB" = "Показать календарь «${calendarName}» на ${date}";

/* (No Comment) */
"a0NIju" = "Заголовок";

/* (No Comment) */
"A4t7U4" = "Местоположение";

/* (No Comment) */
"A5pBAB" = "ложь";

/* (No Comment) */
"aACEWS" = "Стиль отображения";

/* (No Comment) */
"AdwKqQ" = "Поиск";

/* (No Comment) */
"AiNnxP" = "Не удалось загрузить следующее событие.";

/* (No Comment) */
"AIsqKN" = "Создать из буфера обмена";

/* (No Comment) */
"AljnTf" = "Тип события";

/* (No Comment) */
"AUshkk" = "Доступность Fantastical";

/* (No Comment) */
"B0Ynsk" = "Название события";

/* (No Comment) */
"b5QYkI-diaFTD" = "Событие «${title}» добавлено ${dateTime}.";

/* (No Comment) */
"b5QYkI-Kuog56" = "Событие «${title}» добавлено ${dateTime}.";

/* (No Comment) */
"b5QYkI-V5WX4p" = "Напоминание «${title}» добавлено ${dateTime}.";

/* (No Comment) */
"b5QYkI-vEBOKX" = "Событие «${title}» добавлено ${dateTime}.";

/* (No Comment) */
"bIB0w2" = "Показывает расписание на сегодня или завтра.";

/* (No Comment) */
"bJKfjG-0Y8fuS" = "Доступно ${count} вариантов для «Точек».";

/* (No Comment) */
"bJKfjG-p3GmVv" = "Доступно ${count} вариантов для «Тепловой карты».";

/* (No Comment) */
"bqcrBN" = "Показывать погоду";

/* (No Comment) */
"BtF172" = "Переключиться на ${view}";

/* (No Comment) */
"byCNaG" = "Показать месяц";

/* (No Comment) */
"byUS3D" = "Список ";

/* (No Comment) */
"C8o48k" = "Открыть Fantastical с датой";

/* (No Comment) */
"C9VIEW" = "Настройка виджета даты";

/* (No Comment) */
"cakvJi" = "Показать тепловую карту";

/* (No Comment) */
"cBX4xq" = "Напоминание «${title}» добавлено.";

/* (No Comment) */
"cEn0Gw" = "У вас нет предстоящих событий в календаре «${calendar}».";

/* (No Comment) */
"Cjk7Fa" = "Отображение";

/* (No Comment) */
"CQ6UW8" = "Дата окончания";

/* (No Comment) */
"crLN5m" = "Свободен";

/* (No Comment) */
"cwXygD" = "Стиль отображения";

/* (No Comment) */
"cXPFAL" = "У Fantastical нет доступа к вашему календарю.";

/* (No Comment) */
"CYvJQ8" = "ложь";

/* (No Comment) */
"d1xDKt" = "Что вы хотите ввести?";

/* (No Comment) */
"dDJZS6" = "Настройка виджета «Следующее» на экране блокировки";

/* (No Comment) */
"DEx3KC" = "Быстрое действие";

/* (No Comment) */
"diaFTD" = "Событие";

/* (No Comment) */
"DKtkW9" = "Добавить событие";

/* (No Comment) */
"dN9yQu" = "День";

/* (No Comment) */
"DY10K1" = "Расписание на ${day}";

/* (No Comment) */
"DzTje1" = "Показывает все просроченные задачи";

/* (No Comment) */
"e1CBDl" = "Сменить вид";

/* (No Comment) */
"e5xb2I" = "Следующее: ${itemType}";

/* (No Comment) */
"eCP9pj" = "Без";

/* (No Comment) */
"ECqnkw" = "Изменяет текущий активный набор календарей";

/* (No Comment) */
"EHQ0sE" = "Быстрое действие";

/* (No Comment) */
"EJ4lFu" = "День";

/* (No Comment) */
"EMdxnu" = "Настройка виджета списка событий.";

/* (No Comment) */
"eo6uCx" = "Набор календарей";

/* (No Comment) */
"eoz6gy" = "URL Fantastical";

/* (No Comment) */
"eX8Pag" = "Изменить набор календарей";

/* (No Comment) */
"ExeW2m" = "День";

/* (No Comment) */
"f6USSu" = "Не удалось открыть Fantastical.";

/* (No Comment) */
"FEJETO" = "ложь";

/* (No Comment) */
"fir5E0-0Y8fuS" = "Доступно ${count} вариантов для «Точек».";

/* (No Comment) */
"fir5E0-p3GmVv" = "Доступно ${count} вариантов для «Тепловой карты».";

/* (No Comment) */
"Fj022p" = "Показывает все события календаря «${calendarName}» на ближайшие дни.";

/* (No Comment) */
"Fkae6s" = "Дата";

/* (No Comment) */
"FmgZeQ" = "URL";

/* (No Comment) */
"fom2Nq" = "Показывать погоду";

/* (No Comment) */
"FVdVUa" = "Необязательный тип действия";

/* (No Comment) */
"fX16uu" = "Неделя";

/* (No Comment) */
"Fxnfey" = "Показывает задачи в списке";

/* (No Comment) */
"FYQ77S" = "Все задачи";

/* (No Comment) */
"FZaSk8" = "истина";

/* (No Comment) */
"g3TrCi" = "Месяц";

/* (No Comment) */
"GdO6VG" = "Соответствовать системе";

/* (No Comment) */
"GgLUfO" = "ложь";

/* (No Comment) */
"GJAEjo" = "истина";

/* (No Comment) */
"GKLyah" = "Событие";

/* (No Comment) */
"GmRzFV" = "Событие";

/* (No Comment) */
"gt4o2x" = "ложь";

/* (No Comment) */
"guZakD" = "Конференц-звонки";

/* (No Comment) */
"gxY4TK" = "Показывает события календаря «${calendarName}» на ${date}.";

/* (No Comment) */
"GyRUlJ" = "Настройка компактного виджета списка событий";

/* (No Comment) */
"GzpFmH" = "Показывать задачи";

/* (No Comment) */
"H69jjH" = "Показывает все просроченные задачи.";

/* (No Comment) */
"HEjI0m" = "Показать расписание";

/* (No Comment) */
"hgfN0w" = "Не удалось создать событие из содержимого буфера обмена.";

/* (No Comment) */
"HHM6jp" = "Вы должны завершить ввод, прежде чем использовать это действие.";

/* (No Comment) */
"Hmo8ZH" = "День события Fantastical";

/* (No Comment) */
"hvsdf6" = "ложь";

/* (No Comment) */
"Hz3jnH" = "Календарь";

/* (No Comment) */
"i2wixf" = "События";

/* (No Comment) */
"I5Bovo" = "Отображение";

/* (No Comment) */
"idcsWQ" = "Открыть Fantastical и перейти к указанной дате.";

/* (No Comment) */
"Il10Ao" = "На какую дату?";

/* (No Comment) */
"ILiNpC" = "«${title}» добавлено.";

/* (No Comment) */
"Im4RPH" = "Событие";

/* (No Comment) */
"iSlvYQ" = "Напоминание «${title}» добавлено.";

/* (No Comment) */
"IswLsF" = "Отображение";

/* (No Comment) */
"ITNBFS" = "Название набора календарей";

/* (No Comment) */
"ItqIGv-diaFTD" = "У вас нет предстоящих событий.";

/* (No Comment) */
"ItqIGv-Kuog56" = "У вас нет предстоящих событий.";

/* (No Comment) */
"ItqIGv-V5WX4p" = "У вас нет предстоящих задач.";

/* (No Comment) */
"ItqIGv-vEBOKX" = "У вас нет предстоящих событий.";

/* (No Comment) */
"j2mjZn" = "ложь";

/* (No Comment) */
"j9h74i" = "Показывать события";

/* (No Comment) */
"j9OsPU" = "Заметки";

/* (No Comment) */
"JiiEQv" = "Список задач";

/* (No Comment) */
"JKIuPZ" = "Тема виджета Fantastical";

/* (No Comment) */
"jPt0Mf" = "Занят в другом месте";

/* (No Comment) */
"jXUv8z" = "Вот ваши задачи в списке «${list}».";

/* (No Comment) */
"jYMEi9" = "Событие";

/* (No Comment) */
"KdOXXD" = "Показывает участников события Fantastical";

/* (No Comment) */
"KfGFSW" = "Показывать погоду";

/* (No Comment) */
"Kuog56" = "-";

/* (No Comment) */
"KYdLKQ" = "ложь";

/* (No Comment) */
"L0blGY" = "Не поддерживается";

/* (No Comment) */
"l4hF8X" = "Показать участников события ${calendarItem}";

/* (No Comment) */
"l4LykD" = "День";

/* (No Comment) */
"la9vHG" = "Ваше целодневное событие «${title}» запланировано на ${dateTime}.";

/* (No Comment) */
"LbOlPd" = "Показывать погоду";

/* (No Comment) */
"lBrvsR" = "Вид календаря Intent";

/* (No Comment) */
"lEsQUk" = "У вас нет событий в расписании на ${dayString}.";

/* (No Comment) */
"leyVjf" = "Показать список задач";

/* (No Comment) */
"lhMqCv" = "Показывать задачи";

/* (No Comment) */
"lHujix" = "Показывать события";

/* (No Comment) */
"LmTyJG" = "Настройка виджета «Действие»";

/* (No Comment) */
"Lnk3JU" = "Показать задачи в списке «${listName}».";

/* (No Comment) */
"LQbt1Q" = "Создать событие: «${input}»";

/* (No Comment) */
"LS7yYg" = "Просроченные задачи";

/* (No Comment) */
"LtI3BY" = "Настройка виджета даты/календаря";

/* (No Comment) */
"Ltvijh" = "Просроченные задачи";

/* (No Comment) */
"lxFD0Z" = "Показывает расписание на ${date}.";

/* (No Comment) */
"m0GFzi" = "Отображение";

/* (No Comment) */
"m2EGDb" = "Набор календарей";

/* (No Comment) */
"Mfbwob" = "Вот ваши просроченные задачи.";

/* (No Comment) */
"mlu8Ms" = "Показывать события";

/* (No Comment) */
"MMayGX" = "Показать календарь «${calendarName}»";

/* (No Comment) */
"MmoUyX" = "Изменить активный набор календарей на «${calendarSetName}»";

/* (No Comment) */
"MOtxfD" = "Вот ваши следующие события в календаре «${calendar}».";

/* (No Comment) */
"mowPXs" = "Какой список задач?";

/* (No Comment) */
"MxG4wj" = "Тип действия";

/* (No Comment) */
"n0pOLF" = "У вас ${summaryString} в расписании на ${dayString}. Первое событие — ${title} в ${time}.";

/* (No Comment) */
"N7OqOd" = "Настройка компактного виджета списка событий";

/* (No Comment) */
"NAPCvG" = "У вас нет списков задач.";

/* (No Comment) */
"nCYPHI-diaFTD" = "Следующее событие";

/* (No Comment) */
"nCYPHI-Kuog56" = "Следующее событие —";

/* (No Comment) */
"nCYPHI-V5WX4p" = "Следующее напоминание";

/* (No Comment) */
"nCYPHI-vEBOKX" = "Следующее событие";

/* (No Comment) */
"NDKWDt" = "Предварительно";

/* (No Comment) */
"NDxARK" = "завтра";

/* (No Comment) */
"NLgjvp" = "Создать событие: «${input}»";

/* (No Comment) */
"NuGDR5" = "Показывать погоду";

/* (No Comment) */
"O3F26v" = "У вас нет задач в списке «${list}» на ${dayString}.";

/* (No Comment) */
"o46eQM" = "Участники";

/* (No Comment) */
"ob5mrx" = "Календарь";

/* (No Comment) */
"OckkBM" = "Настройка виджета «Действие»";

/* (No Comment) */
"odnS4d" = "День";

/* (No Comment) */
"oe9k1v" = "Квартал";

/* (No Comment) */
"OfdcZf" = "Настройка виджета списка событий";

/* (No Comment) */
"oGjkhl" = "На какую дату?";

/* (No Comment) */
"oHevjG" = "Набор календарей";

/* (No Comment) */
"Ok2rux" = "Показать список «${listName}»";

/* (No Comment) */
"ORJsfn" = "истина";

/* (No Comment) */
"ortdBu" = "-";

/* (No Comment) */
"oTWPsR" = "Настройка календарного виджета";

/* (No Comment) */
"ozLQx2" = "У вас нет календарей для событий.";

/* (No Comment) */
"p2LxgI" = "истина";

/* (No Comment) */
"p3GmVv" = "Тепловая карта";

/* (No Comment) */
"P5bj1d" = "У Fantastical нет доступа к вашему календарю.";

/* (No Comment) */
"P5ogG7" = "Создаёт новое событие или напоминание из содержимого буфера обмена";

/* (No Comment) */
"PaLhQP" = "События";

/* (No Comment) */
"pcxt8v" = "Содержимое буфера обмена слишком велико.";

/* (No Comment) */
"PeaKII" = "Показать участников события ${calendarItem}";

/* (No Comment) */
"pFgMSG" = "Просроченные задачи";

/* (No Comment) */
"PfP4v4" = "Дата и время";

/* (No Comment) */
"ph1zcg" = "Задачи отключены в Fantastical.";

/* (No Comment) */
"pHHWQv" = "Создаёт новое событие или напоминание из указанного текста.";

/* (No Comment) */
"PIbl1I" = "Сводка расписания";

/* (No Comment) */
"PlerDq" = "Настройка виджета «Следующее»";

/* (No Comment) */
"pPZ4PD-diaFTD" = "Ваше следующее событие — ${title} в ${time}.";

/* (No Comment) */
"pPZ4PD-Kuog56" = "Ваше следующее событие — ${title} в ${time}.";

/* (No Comment) */
"pPZ4PD-V5WX4p" = "Ваше следующее напоминание — ${title} в ${time}.";

/* (No Comment) */
"pPZ4PD-vEBOKX" = "Ваше следующее событие — ${title} в ${time}.";

/* (No Comment) */
"pufA0Z" = "День";

/* (No Comment) */
"pwuk4Q" = "истина";

/* (No Comment) */
"PWUtTz" = "Быстрое действие";

/* (No Comment) */
"q3RBXm" = "Название списка";

/* (No Comment) */
"Q4CWjc" = "Показывать задачи";

/* (No Comment) */
"q8NMi0" = "Для какого события?";

/* (No Comment) */
"Qdl1oI" = "Настройка календарного виджета";

/* (No Comment) */
"qGPq2L" = "Показывает список";

/* (No Comment) */
"qIyORS" = "истина";

/* (No Comment) */
"QKnlxA" = "Настройка виджета «Следующее»";

/* (No Comment) */
"Qpi62g" = "Отображение";

/* (No Comment) */
"QRQNvr" = "ложь";

/* (No Comment) */
"QuZukd" = "Показывает предстоящие события в календаре";

/* (No Comment) */
"qyCK1s" = "Создать событие: «${input}»";

/* (No Comment) */
"QzirWS" = "Участники";

/* (No Comment) */
"R0Opdz" = "Цвет (Hex)";

/* (No Comment) */
"R6aoDI" = "Открыть Fantastical";

/* (No Comment) */
"r6nFS3" = "Тип события";

/* (No Comment) */
"rGVa1R" = "Чёрный";

/* (No Comment) */
"rmSAHd" = "Конференц-звонок Fantastical";

/* (No Comment) */
"rS94Oe" = "Название календаря";

/* (No Comment) */
"rveuy6" = "Быстрое действие";

/* (No Comment) */
"rW1LBw" = "Дата и время";

/* (No Comment) */
"rW2jP9-NDxARK" = "Показывает расписание на завтра.";

/* (No Comment) */
"rW2jP9-UDuAqE" = "Показывает расписание на указанную дату.";

/* (No Comment) */
"rW2jP9-ze1BZw" = "Показывает расписание на сегодня.";

/* (No Comment) */
"rxKCDU" = "истина";

/* (No Comment) */
"s0zYzQ" = "События";

/* (No Comment) */
"s1CV1x" = "Тип события Fantastical";

/* (No Comment) */
"s2H97n" = "Светлая";

/* (No Comment) */
"S25yp0" = "Показать календарь";

/* (No Comment) */
"sav46V-dN9yQu" = "Переключиться на день";

/* (No Comment) */
"sav46V-fX16uu" = "Переключиться на неделю";

/* (No Comment) */
"sav46V-g3TrCi" = "Переключиться на месяц";

/* (No Comment) */
"sav46V-oe9k1v" = "Переключиться на квартал";

/* (No Comment) */
"sav46V-tdnTwt" = "Переключиться на год";

/* (No Comment) */
"SE4Nbe" = "У вас нет событий в календаре «${calendar}» на ${dayString}.";

/* (No Comment) */
"SE9Ktl" = "У вас нет просроченных задач.";

/* (No Comment) */
"sHBN8a" = "Настройка виджета даты";

/* (No Comment) */
"sNjRIZ" = "Показывать задачи";

/* (No Comment) */
"SpIwyO" = "Не удалось создать событие по введённому тексту.";

/* (No Comment) */
"SSiz5k" = "Отображение";

/* (No Comment) */
"ssueyu" = "Время";

/* (No Comment) */
"sxjDF5" = "истина";

/* (No Comment) */
"SXK9jC-diaFTD" = "Событие «${title}» добавлено ${dateTime}.";

/* (No Comment) */
"SXK9jC-Kuog56" = "Событие «${title}» добавлено ${dateTime}.";

/* (No Comment) */
"SXK9jC-V5WX4p" = "Напоминание «${title}» добавлено ${dateTime}.";

/* (No Comment) */
"SXK9jC-vEBOKX" = "Событие «${title}» добавлено ${dateTime}.";

/* (No Comment) */
"Sz7H93" = "Дата";

/* (No Comment) */
"SzyJIl" = "Все события";

/* (No Comment) */
"t0yRSo" = "События";

/* (No Comment) */
"TdmVRf" = "Показать список «${listName}»";

/* (No Comment) */
"tdnTwt" = "Год";

/* (No Comment) */
"TIYSbX" = "Вот ваши задачи в списке «${list}» на ${dayString}.";

/* (No Comment) */
"TLGfLu" = "Настройка виджета «Действие»";

/* (No Comment) */
"tUxbyK" = "Переключиться на другой вид";

/* (No Comment) */
"U2PbNx" = "Целодневное";

/* (No Comment) */
"u7Ibwc" = "Задачи отключены в Fantastical.";

/* (No Comment) */
"U22HG5" = "Недоступно";

/* (No Comment) */
"UCnM7V" = "Отображение";

/* (No Comment) */
"uDtPmX" = "Открыть Fantastical и перейти к указанной дате.";

/* (No Comment) */
"UDuAqE" = "указанная дата";

/* (No Comment) */
"uKanGW-0Y8fuS" = "Вы уверены, что хотите выбрать «Точки»?";

/* (No Comment) */
"uKanGW-p3GmVv" = "Вы уверены, что хотите выбрать «Тепловую карту»?";

/* (No Comment) */
"USDBXY" = "Ввод";

/* (No Comment) */
"UVMaJH" = "Показывать события";

/* (No Comment) */
"uXNa2C" = "Доступность";

/* (No Comment) */
"v2W4A6" = "На какую дату?";

/* (No Comment) */
"V5WX4p" = "Напоминание";

/* (No Comment) */
"v9Y8zS" = "Показать список «${listName}»";

/* (No Comment) */
"VCGDzt" = "истина";

/* (No Comment) */
"VCnEiR" = "Показывать индикаторы событий";

/* (No Comment) */
"VDqdP2" = "Показывать задачи";

/* (No Comment) */
"vEBOKX" = "Событие";

/* (No Comment) */
"VEgRe4" = "Только события с временем";

/* (No Comment) */
"vg7iKH" = "Стиль отображения";

/* (No Comment) */
"vgOHwj" = "Настройка виджета «Следующее» на экране блокировки";

/* (No Comment) */
"VH5Rz4" = "Событие Fantastical";

/* (No Comment) */
"vj9vTk" = "У вас нет задач в списке «${list}».";

/* (No Comment) */
"VMiwAQ" = "У вас ещё ${summaryString} в расписании на ${dayString}. Следующее — ${title} в ${time}.";

/* (No Comment) */
"vO9Fbr" = "Тёмная";

/* (No Comment) */
"vveWdz" = "Тип события";

/* (No Comment) */
"VwbuYi" = "Дата";

/* (No Comment) */
"vwyB9V" = "истина";

/* (No Comment) */
"VYVc7A" = "Настройка календарного виджета на экране блокировки";

/* (No Comment) */
"w0kGO6" = "Показать календарь «${calendarName}»";

/* (No Comment) */
"w1LDCf" = "Название события";

/* (No Comment) */
"W4tLD9" = "Добавить событие";

/* (No Comment) */
"W8cn8V" = "Настройка виджета списка событий";

/* (No Comment) */
"w9BOQt" = "Открыть Fantastical на ${date}";

/* (No Comment) */
"w26CIC-dN9yQu" = "Только для уверенности: вы имели в виду «День»?";

/* (No Comment) */
"w26CIC-fX16uu" = "Только для уверенности: вы имели в виду «Неделю»?";

/* (No Comment) */
"w26CIC-g3TrCi" = "Только для уверенности: вы имели в виду «Месяц»?";

/* (No Comment) */
"w26CIC-oe9k1v" = "Только для уверенности: вы имели в виду «Квартал»?";

/* (No Comment) */
"w26CIC-tdnTwt" = "Только для уверенности: вы имели в виду «Год»?";

/* (No Comment) */
"w41Yhy" = "Не удалось загрузить просроченные задачи.";

/* (No Comment) */
"wcUkzX" = "ложь";

/* (No Comment) */
"wfUavV" = "Настройка виджета списка событий/даты";

/* (No Comment) */
"WIFGgu" = "истина";

/* (No Comment) */
"WjxMBy" = "«${title}» добавлено.";

/* (No Comment) */
"WQuNmc" = "Участники Fantastical";

/* (No Comment) */
"wSfvib" = "Расписание на ${date}";

/* (No Comment) */
"WthC51-NDxARK" = "Расписание на завтра";

/* (No Comment) */
"WthC51-UDuAqE" = "Расписание на указанный день";

/* (No Comment) */
"WthC51-ze1BZw" = "Расписание на сегодня";

/* (No Comment) */
"x6Ee3R" = "Дата начала";

/* (No Comment) */
"x6TFhE" = "Показывать погоду";

/* (No Comment) */
"xCgkf0" = "ложь";

/* (No Comment) */
"XcrRrJ" = "Занят";

/* (No Comment) */
"xDpfnI" = "Настройка виджета даты/календаря";

/* (No Comment) */
"xP1y0b" = "Только задачи с временем";

/* (No Comment) */
"xuOHbe" = "Показывать индикаторы событий";

/* (No Comment) */
"XUwAF7" = "Отображение";

/* (No Comment) */
"XW1R1B" = "Название события";

/* (No Comment) */
"XwaPXH" = "Без";

/* (No Comment) */
"xZELm1" = "Показывает следующее предстоящее событие";

/* (No Comment) */
"Y8SAnF" = "У Fantastical нет доступа к вашему календарю.";

/* (No Comment) */
"YBDR94" = "ложь";

/* (No Comment) */
"Yhi6qt" = "Расписание на ${day}";

/* (No Comment) */
"YLX3gQ" = "Поиск";

/* (No Comment) */
"yMx79j" = "События";

/* (No Comment) */
"YQbQey" = "Показать все задачи из списка «${listName}», срок которых наступает ${date}.";

/* (No Comment) */
"yThDJG" = "истина";

/* (No Comment) */
"Z0m2NP-dN9yQu" = "Доступно ${count} вариантов для «Дня».";

/* (No Comment) */
"Z0m2NP-fX16uu" = "Доступно ${count} вариантов для «Недели».";

/* (No Comment) */
"Z0m2NP-g3TrCi" = "Доступно ${count} вариантов для «Месяца».";

/* (No Comment) */
"Z0m2NP-oe9k1v" = "Доступно ${count} вариантов для «Квартала».";

/* (No Comment) */
"Z0m2NP-tdnTwt" = "Доступно ${count} вариантов для «Года».";

/* (No Comment) */
"z968pz" = "Неизвестно";

/* (No Comment) */
"ZAf5yN-diaFTD" = "Показывает следующее событие.";

/* (No Comment) */
"ZAf5yN-Kuog56" = "Показывает следующее событие —.";

/* (No Comment) */
"ZAf5yN-V5WX4p" = "Показывает следующее напоминание.";

/* (No Comment) */
"ZAf5yN-vEBOKX" = "Показывает следующее событие.";

/* (No Comment) */
"ZcF8AA" = "Время";

/* (No Comment) */
"ze1BZw" = "сегодня";

/* (No Comment) */
"ZFDkc9" = "У Fantastical нет доступа к вашему календарю.";

/* (No Comment) */
"zkaOZQ" = "Заголовок";

/* (No Comment) */
"ZLLncH" = "У Fantastical нет доступа к вашему календарю.";

/* (No Comment) */
"ZOUQJU-0Y8fuS" = "Вы уверены, что хотите выбрать «Точки»?";

/* (No Comment) */
"ZOUQJU-p3GmVv" = "Вы уверены, что хотите выбрать «Тепловую карту»?";

/* (No Comment) */
"ZQ2JP7" = "Стиль отображения";

/* (No Comment) */
"zR5sFG" = "Набор календарей";